Repository: amirrezaeghtedari/CoronaVirousRegulations
Catalog: CoronaVirousRegulations/AppSupport/*.lproj/Localizable.strings
Languages: de

source: Less than
de: Weniger als

source: More than
de: Mehr als

source: No. of Incidence in 100,000
de: Anzahl der Fälle in 100.000

source: General Regulations
de: Allgemeine Bestimmungen

source: Green Regulations
de: Grüne Vorschriften

source: Yellow Regulations
de: Gelbe Vorschriften

source: Red Regulations
de: Rote Vorschriften

source: Dark Red Regulations
de: Dunkelrote Vorschriften

source: keepDistance
de: Halten Sie so viel Abstand wie möglich.

source: refreshRoom
de: Aktualisieren Sie die Raumluft regelmäßig.

source: washHands
de: Waschen Sie Ihre Hände häufig.

source: wearMask
de: Tragen Sie eine Maske.

source: faceToFaceContactInPublicAreas
de: Einschränkungen des persönlichen Kontakts im öffentlichen Raum.

source: privateEvents100
de: Private Veranstaltungen (d. H. Hochzeiten usw.) mit maximal 100 Teilnehmern in geschlossenen Räumen und maximal 200 Teilnehmern im Freien.

source: wearingMaskMandatory10
de: Das Tragen einer Maske ist obligatorisch, wenn (einschließlich, aber nicht beschränkt auf) die Nutzung öffentlicher Verkehrsmittel, Einkaufen, Essen und Trinken in Restaurants, Bars usw. und der Mindestabstand (1,5 m) nicht eingehalten werden kann.

source: privateEvents10
de: Private Feiern und Kontakte: nicht mehr als zwei Haushalte oder zehn Personen.

source: wearingMaskMandatory9
de: Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, in weiterführenden Schulen während des Unterrichts, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch.

source: alcoholConsumption10
de: Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 23:00 Uhr.

source: privateEvents5
de: Private Feiern und Kontakte: nicht mehr als 5 Haushalte oder fünf Personen.

source: wearingMaskMandatory8
de: Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, für alle Klassenstufen, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch.

source: alcoholConsumption9
de: Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 22:00 Uhr.

source: localNotificationTitle
de: COVID 19 Bedrohungsstufe geändert

source: localNotificationBody
de: Die Bedrohungsstufe in Ihrer Region hat sich geändert. Überprüfen Sie neue Vorschriften in der App.
